const Clubs = [
    {
        name: "Фламенго",
        theme: "flamengo",
        country: "Бразилія",
        city: "Ріо-де-Жанейро",
        founded: "15 Листопада 1895",
        fans: "Кількість вболівальників може досягати 45 мільйонів людей",
        logo: require("../Photos/Flamengo.png"),
        achievements: [
            "Суперкубок Бразилії - 4 титули",
            "Кубок Меркосур - 1 титул",
            "Міжконтинентальні кубки - 1 титул",
            "Кубок Лібертадорес - 3 титули",
            "Чемпіонати Бразилії - 8 титулів",
            "Кубок Бразилії - 5 титулів",
            "Загальна кількість голів - понад 4000"
        ],
        squad: [
            "Воротар - Agustín Rossi",
            "Захисники - Leonardo Pereira, Cleiton Santana, Leonardo Ortiz, Danilo",
            "Півзахисники - Pulgar, Araújo, Allan, Jorginho",
            "Атакуючі півзахисники - De la Cruz, De Arrascaeta, Carrascal, Saúl Ñíguez",
            "Нападники - Lino, Gonzalo Plata, Wallace Yan, Everton Soares, Olávio Vieira"
        ]
    },
    {
        name: "Динамо Київ",
        theme: "dynamo",
        country: "Україна",
        city: "Київ",
        founded: "13 травня 1927 року",
        fans: "Кількість вболівальників орієнтовно понад 10 мільйонів уболівальників",
        logo: require("../Photos/Dynamo.png"),
        achievements: [
            "Чепіонат України - 17 титулів",
            "Кубок України - 13 титулів",
            "Суперкубки України - 9 титулів",
            "Кубок володарів кубків УЄФА - 2",
            "Суперкубок УЄФА - 1",
            "Чемпіонат СРСР - 13 разів чемпіон",
            "Кубок СРСР - 9",
            "Кількість голів може бути в межах 7-9 тисяч або навіть більше"
        ],
        squad: [
            "Воротарі - Руслан Нещерет, Валентин Моргун, Вячеслав Суркіс, Денис Ігнатенко",
            "Захисники - Константин Вівчаренко, Денис Попов, Василь Буртник, Олександр Тимчик, Тарас Михавко, Крістіан Біловар",
            "Півзахисники - Олександр Яцик, Володимир Бражко, Андрій Ярмоленко, Назар Волошин, Владислав Кабаєв, Віталій Буяльський, Микола Михайленко",
            "Нападники -Едуардо Герреро, Владіслав Бленуце, Матвій Пономаренко"
        ]
    }
];

export default Clubs;